[
  {
    "title": "Salmon Oil",
    "text": "En la vida de tu compañero nunca puede faltar el suplemento perfecto para mantener su pelaje y visión saludables, así como ayudar a su capacidad para seguir aprendiendo y mantener su organismo en correcto funcionamiento. Estos son solo algunos de los beneficios que podemos obtener al agregar ese extra de ácidos grasos esenciales a la nutrición de nuestros mejores amigos.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Hip & Joint",
    "text": "Cuando se trata de mantener a tu animal de compañía feliz, los paseos, juegos y diversión nunca deberían faltar. Los componentes antiinflamatorios, antioxidantes y auxiliares en afecciones articulares de Hip and Joint le brindarán una protección a sus articulaciones fundamental para poder seguir disfrutando de estos momentos inolvidables.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Calming",
    "text": "La tranquilidad de tu mejor amigo y la tuya, se pueden lograr de manera natural gracias a los componentes de Calming que ayudan a reducir los niveles de estrés, ansiedad y mantener un estado de relajación previniendo afecciones gastrointestinales y comportamientos patológicos en los momentos más inquietantes para tus animales de compañía.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Skin & Coat",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Aller Inmune",
    "text": "Suplemento ideal para dar un boost al sistema inmunológico de tu mejor amigo, disminuye la fatiga y mejora las reacciones ante las alergias que pueden aparecer desde la juventud, debido a sus ingredientes antioxidantes, antiinflamatorios y que ayudan al organismo a adaptarse y disminuir los signos del estrés.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Probiotic",
    "text": "La salud gastrointestinal de nuestros animales de compañía inicia con los nutrientes necesarios y el mantenimiento de bacterias buenas que favorezcan la digestión apropiada de estos, reflejando los beneficios en el pelaje, piel, comportamiento y un sistema inmune competente. Adicionar probióticos en la dieta ayudará a mejorar distintos aspectos de la salud y evitar problemas ante situaciones estresantes.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Shampoo Sensitive Skin",
    "text": "Una piel y pelaje radiantes son signo de una vida saludable en tus animales de compañía. Haz que el baño sea una parte de su rutina para disfrutar con nuestro Shampoo Sensitive Skin, el cual es ideal para animales susceptibles a la irritación, lesiones en piel, resequedad y que al mismo tiempo hará que perdure el color, brillo y suavidad natural del pelo.",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Shampoo Itchy Dog",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Pawtection",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Pawsoother",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Snout Soother",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Skin Soother",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Wrinkle Balm",
    "text": "Por definir",
    "url_shopify": "https://www.google.com/"
  }
]
