[
  {
    "title": "Salmon Oil",
    "text": "Este suplemento no puede faltar en la nutrición de tu mascota. Es perfecto para mantener el pelaje y la visión saludables, le ayuda en su capacidad motriz y de aprendizaje. Es necesario acompañar la dieta con ácidos grasos esenciales.",
<<<<<<< HEAD
    "url_shopify": "/products/aceite-de-salmon-salvaje-de-alaska-para-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Hip & Joint",
    "text": "Hip and Joint apoya las articulaciones caninas, la salud del cartílago y la movilidad. Proporciona salud a los huesos, fuerza en las articulaciones y los tejidos conectivos, y ayuda a aliviar las molestias al promover la movilidad y la flexibilidad. ¡Es magia líquida para huesitos!",
<<<<<<< HEAD
    "url_shopify": "/products/hip-joint-suplemento-liquido-para-fortalecer-cadera-y-articulaciones"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Calming",
    "text": "Calming ayuda a reducir los niveles de estrés, ansiedad y mantiene un estado de relajación  en tu mascota. También previene afecciones gastrointestinales y comportamientos indeseables que ocurren en los momentos de inquietud.",
<<<<<<< HEAD
    "url_shopify": "products/calming-premios-calmantes-para-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Skin & Coat",
    "text": "¡Skin and Coat mantiene su piel y su pelaje saludables y brillantes! Brinda múltiples beneficios para el sistema cardiovascular y las articulaciones, también favorece la función cognitiva y aumenta las defensas del sistema inmune.",
<<<<<<< HEAD
    "url_shopify": "products/skin-coat-suplementos-masticables-para-mejorar-la-piel-y-pelaje-de-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Aller Inmune",
    "text": "¡Este masticable cumple todos los requisitos cuando se trata de un enfoque natural para combatir las alergias! Apoya el sistema inmunológico, promueve niveles saludables de histamina y alivia los síntomas causados por alergias generales y estacionales, como los alérgenos alimentarios, la hierba o el polen.",
<<<<<<< HEAD
    "url_shopify": "products/aller-immune-suplementos-masticables-para-aliviar-las-alergias-de-tu-mascota-y-reforzar-su-sistema-inmunitario"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Probiotic",
    "text": "Los probióticos son tu mejor aliado para la salud gastrointestinal. Los beneficios de adicionarlos a la dieta de nuestras mascotas, se verán reflejados en mejor consistencia de las heces y mejor apariencia del pelaje y piel; ayudan a la prevención de infecciones del tracto urinario y al mantenimiento de un sistema inmune sano.",
<<<<<<< HEAD
    "url_shopify": "products/super-flora-probiotic-probioticos-masticables-para-la-salud-digestiva-e-inmunologica-de-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Shampoo Sensitive Skin",
    "text": "Sabemos que existen pieles más sensibles que otras. Con el Shampoo Sensitive Skin, ¡tú mascota seguirá teniendo un pelaje radiante, brillos y una piel sana! Aparte de brindar éstos beneficios, combate la irritación, lesiones en la piel y resequedad.",
<<<<<<< HEAD
    "url_shopify": "products/sensitive-skin-shampoo-shampoo-para-mascotas-de-pieles-sensibles"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Shampoo Itchy Dog",
    "text": "La comezón, la dermatitis atópica, el enrojecimiento y las infecciones persistentes en piel, pueden ser contrarrestados a la hora del baño con nuestro Shampoo Itchy Dog. Dale a tu mascota el alivio que merece y ¡observa cómo mejora su piel dentro de poco tiempo!",
<<<<<<< HEAD
    "url_shopify": "products/itchy-dog-shampoo-shampoo-para-mascotas-con-picazon-piel-seca-irritada-y-sensible"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Pawtection",
    "text": "Las almohadillas de nuestras mascotas son más sensibles de lo que crees. Protégelas y nútrelas con el bálsamo Pawtection. Proporciona una barrera protectora que ayuda a mantener la hidratación y disminuir lesiones ocasionadas por altas temperaturas y superficies irregulares.",
<<<<<<< HEAD
    "url_shopify": "/products/pawtection"
  },
  {
    "title": "Paw soother",
    "text": "Paw Soother ayuda a proteger, desinflamar, hidratar, suavizar y nutrir la piel de las almohadillas  por medio de sus ingredientes naturales. Es ideal para curar hiperqueratosis, irritaciones y agrietamiento en la piel de sus almohadillas.",
    "url_shopify": "/products/paw-soother"
=======
    "url_shopify": "https://www.google.com/"
  },
  {
    "title": "Pawsoother",
    "text": "Paw Soother ayuda a proteger, desinflamar, hidratar, suavizar y nutrir la piel de las almohadillas  por medio de sus ingredientes naturales. Es ideal para curar hiperqueratosis, irritaciones y agrietamiento en la piel de sus almohadillas.",
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Snout Soother",
    "text": "Snout Soother es el bálsamo ideal para curar y calmar las narices secas, agrietadas o escamosas. Además de nutrir, este bálsamo cura la piel agrietada o rota, el crecimiento excesivo de la piel y la hiperqueratosis. ¡Alivia el dolor, protege y cura los problemas de la nariz!",
<<<<<<< HEAD
    "url_shopify": "/products/snout-soother-balsamo-hidratante-para-el-hocico-y-nariz-de-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Skin Soother",
    "text": "La piel es el órgano más grande del cuerpo, cuando la piel se ve afectada, brindarles el soporte, nutrición y alivio que merecen es de vital importancia. Skin Soother es un método preventivo y correctivo para afecciones que la piel puede sufrir como quemaduras leves, heridas, irritación y resequedad.",
<<<<<<< HEAD
    "url_shopify": "products/skin-soother"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  },
  {
    "title": "Wrinkle Balm",
    "text": "Ideal para mascotas arrugaditas. Wrinkle Balm proporciona una protección a la piel por medio de sus ingredientes naturales. Ayuda a prevenir la acumulación de suciedad y humedad en los pliegues, que favorecen infecciones por bacterias u hongos llevando a problemas más severos. ¡Evítalos y ayúdales a tener una piel arrugada y libre de problemas!",
<<<<<<< HEAD
    "url_shopify": "products/wrinkle-balm-balsamo-protector-y-curativo-para-las-arrugas-de-tu-mascota"
=======
    "url_shopify": "https://www.google.com/"
>>>>>>> cfc11baee5780bf682a662101ff75df75ab48f99
  }
]